export const products = [
  {
    id: 1,
    name: 'Часы "Ажур"',
    category: 'часы',
    description: `Основная функция этих часов - показывать время - объективно ушла на второй план:) 
                  Часы украсят собой любую скучную стену в вашем доме. 
                  Посмотреть видеоклип с часами можно по ссылке https://vk.com/clip-211355847_456239030
                  Диаметр часов 30,5см., ( с декоративным оплетением - 54 см.)`,
    price: 3300,
    images: ['./images/azhur-1.jpg', 'azhur-2.jpg', 'azhur-3.jpg'],
    count: 1,
  },
  {
    id: 2,
    name: 'Гирлянда из звёздочек',
    category: 'игрушки',
    description: `Ассорти из звёздочек в оригинальной гирлянде 🤩
                  Украшайте ёлку или другую новогоднюю зону, камин или детскую👍🏻
                  Количество звёздочек в гирлянде ограничено только вашей фантазией и ее назначением 😉
                  Размер звёздочек 5-6 см.
                  Изделие под заказ. Срок изготовления 2-7 дней в зависимости от текущей занятости.
                  Цена указана за гирлянду из 6 звёздочек.)`,
    price: 600,
    images: [
      './images/garland-of-stars-1.jpg',
      'garland-of-stars-2.jpg',
      'garland-of-stars-3.jpg',
    ],
    count: 0,
  },
  {
    id: 3,
    name: 'Плейсмат (сервировочная салфетка)',
    category: 'сервировка',
    description: `Красивая сервировка стола - это просто!
                  Достаточно добавить небольшие элементы в виде сезонной композиции, скатерти и сервировочных салфеток под тарелки и каждый приём пищи создаст ощущение праздника!
                  
                  💡3 идеи использования плетёных сервировочных салфеток:
                  1. Не только под тарелку. В зависимости от диаметра, плейсмат можно использовать в качестве подставки под кружку или салатник.
                  2. Настенный декор. Сочетайте плейсматы разного диаметра, цвета и узора плетения, чтобы создать своё неповторимое настенное панно.
                  3. Сервировочное блюдо. Используйте плейсмат как сервировочное блюдо и подавайте на нем хлеб, закуски или десерты 👍🏻
                  
                  А мастера могут присмотреться к плейсмату, как к фотореквизиту☝🏻 Ведь он отлично дополнит композицию в предметной фотосъемке и передаст тепло натуральных материалов.
    
                  Цена указана за плейсмат диаметром 15-20 см.* Возможно исполнение в другом цвете и размере.
    
                  Как правильно выбрать диаметр?
                  Размер плейсмата подбирается в зависимости от диаметра тарелки. Просто добавьте от 3 до 5-10 см к диаметру самой большой тарелки, которую вы планируете использовать вместе с плейсматом.`,
    price: 540,
    images: [
      'placemat-1.jpg',
      'placemat-2.jpg',
      'placemat-3.jpg',
      'placemat-4.jpg',
    ],
    count: 4,
  },
]
