export const products = [
  {
    id: 1,
    name: 'Часы "Ажур"',
    category: 'часы',
    description: `Основная функция этих часов - показывать время - объективно ушла на второй план:) 
                  Часы украсят собой любую скучную стену в вашем доме. 
                  Посмотреть видеоклип с часами можно по ссылке https://vk.com/clip-211355847_456239030
                  Диаметр часов 30,5см., ( с декоративным оплетением - 54 см.)`,
    price: 3300,
    images: [
      'images/azhur-1.jpg',
      './images/azhur-2.jpg',
      './images/azhur-3.jpg',
    ],
    count: 1,
  },
  {
    id: 2,
    name: 'Гирлянда из звёздочек',
    category: 'игрушки',
    description: `Ассорти из звёздочек в оригинальной гирлянде 🤩
                  Украшайте ёлку или другую новогоднюю зону, камин или детскую👍🏻
                  Количество звёздочек в гирлянде ограничено только вашей фантазией и ее назначением 😉
                  Размер звёздочек 5-6 см.
                  Изделие под заказ. Срок изготовления 2-7 дней в зависимости от текущей занятости.
                  Цена указана за гирлянду из 6 звёздочек.)`,
    price: 600,
    images: [
      './images/garland-of-stars-1.jpg',
      './images/garland-of-stars-2.jpg',
      './images/garland-of-stars-3.jpg',
    ],
    count: 0,
  },
  {
    id: 3,
    name: `Плейсмат 
    (сервировочная салфетка)`,
    category: 'сервировка',
    description: `Красивая сервировка стола - это просто!
                  Достаточно добавить небольшие элементы в виде сезонной композиции, скатерти и сервировочных салфеток под тарелки и каждый приём пищи создаст ощущение праздника!
                  
                  💡3 идеи использования плетёных сервировочных салфеток:
                  1. Не только под тарелку. В зависимости от диаметра, плейсмат можно использовать в качестве подставки под кружку или салатник.
                  2. Настенный декор. Сочетайте плейсматы разного диаметра, цвета и узора плетения, чтобы создать своё неповторимое настенное панно.
                  3. Сервировочное блюдо. Используйте плейсмат как сервировочное блюдо и подавайте на нем хлеб, закуски или десерты 👍🏻
                  
                  А мастера могут присмотреться к плейсмату, как к фотореквизиту☝🏻 Ведь он отлично дополнит композицию в предметной фотосъемке и передаст тепло натуральных материалов.
    
                  Цена указана за плейсмат диаметром 15-20 см.* Возможно исполнение в другом цвете и размере.
    
                  Как правильно выбрать диаметр?
                  Размер плейсмата подбирается в зависимости от диаметра тарелки. Просто добавьте от 3 до 5-10 см к диаметру самой большой тарелки, которую вы планируете использовать вместе с плейсматом.`,
    price: 540,
    images: [
      './images/placemat-1.jpg',
      './images/placemat-2.jpg',
      './images/placemat-3.jpg',
      './images/placemat-4.jpg',
    ],
    count: 4,
  },
  {
    id: 4,
    name: `Мини-корзинка "Зайка"`,
    category: 'сервировка',
    description: `Милая корзинка с ручкой

                  Назначение:
    
                💡 в качестве подарка под ёлочкой добавит +100 к мимимишности любого ее содержимого 🐰
                💡станет хранительницей детских мелочей или главным героем игр 😊
                💡украсит новогодний или пасхальный стол
                
                Характеристики:
                
                Высота 9 см. (с ушками 17см)
                Диаметр по дну 8см, по верху 12 см.`,
    price: 600,
    images: [
      './images/basket-bunny-1.jpg',
      './images/basket-bunny-2.jpg',
      './images/basket-bunny-3.jpg',
    ],
    count: 2,
  },
  {
    id: 5,
    name: `Мини-декор "Кролик"`,
    category: 'игрушки',
    description: `Кролик из коллекции мини-декора @Sekreta_ecodecor порадует любителей ушастых зверят 🐰

                  Минимум 5 вариантов применения:
                  1. Украшайте новогоднюю ёлку 🎄 или пасхальный стол 🐣
                  2. Дарите учителям, воспитателям, руководителям кружков и секций, клиентам в качестве комплимента к основному подарку или заказу 🎁
                  3. Сочетайте с другими вариантами мини-декора, чтобы создать гирлянду в детскую 👶🏼
                  4. Используйте в качестве фотореквизита
                  5. Можно оформить в качестве магнита или топпера🔥
                  
                  А ещё кролик наверняка понравится малышам и легко может стать участником детских игр🥰
                  
                  Характеристики:
                  🐇Высота 13 см, ширина 7 см.
                  
                  Хвостик выполнен из хлопкового шпагата.`,
    price: 250,
    images: [
      './images/rabbit-1.jpg',
      './images/rabbit-2.jpg',
      './images/rabbit-3.jpg',
      './images/rabbit-4.jpg',
      './images/rabbit-5.jpg',
    ],
    count: 5,
  },
  {
    id: 6,
    name: `Набор из 3 новогодних игрушек`,
    category: 'игрушки',
    description: `Плетёные игрушки в наборе из трёх штук- необычный декор для самых милых ёлочек🎄

                  Дополнят вашу собственную ёлку
                  или станут трогательным предновогодним подарком для учителей, воспитателей, руководителей кружков и секций, друзей и близких 💛
                  
                  Набор из трёх игрушек:
                  👉🏻 Ангел (высота 10 см., ширина 10см.)
                  👉🏻 Звезда (диаметр 7 см., высота 4 см.)
                  👉🏻 Олень (высота 22 см., ширина 7 см.)
                  
                  В стоимость набора входит:
                  ✅ Комплект из 3 плетёных игрушек
                  ✅ Оформление в крафт пакет с новогодним декором
                  ✅ Комплимент к заказу
                  ✅ Доставка набора в любой город России`,
    price: 890,
    images: [
      './images/kit-ny3-1.jpg',
      './images/kit-ny3-2.jpg',
      './images/kit-ny3-3.jpg',
      './images/kit-ny3-4.jpg',
    ],
    count: 2,
  },
]
